export default {
    //files default.vue, contacts.vue, orderForm.vue, navBar.vue
    "Контакти": "Контакты",
    "ТОВ “Повітряні Системи”": "OOO “Воздушные Системы”",
    "01015, м.Київ, Вулиця Лейпцизька, будинок 5, офіс 1/7": "01015, г.Киев, улица Лейпцизская, дом 5, офис 1/7",
    "Головна": "Главная",
    "Послуги": "Услуги",
    "Ми у соцмережах": "Мы в соцсетях",
    "Гвинтовi компресори": "Винтовые компрессоры",
    "Осушувачi повiтря": "Осушители воздуха",
    "Компресори для сипких матеріалів": "Компрессоры для сыпучих материалов",
    "Високобарнi компресори":"Высокобарные компрессоры",
    "Дизельнi портативнi гвинтові компресори серії TVK": "Дизельные портативные винтовые компрессори серии TVK",
    "Витратні матеріали та запасні частини": "Расходные материалы и запасные части",
    "Системи рекуперації тепла": "Системы рекуперации тепла",
    "Ресiвери": "Ресиверы",
    "Замовити": "Заказать",
    "Введiть iм'я":"Введите имя",
    "Введiть номер телефону":"Введите номер телефона",
    "Введiть email":"Введите email",
    "Текст повiдомлення":"Текст cообщения",
    "Відправлено": "Отправлено",
    "Введiть текст":"Введите текст",
    "Iм'я":"Имя"

}
