export default {
    //files default.vue, contacts.vue, orderForm.vue, navBar.vue
    "Контакти": "Контакты",
    "ТОВ “Повітряні Системи”": "OOO “Воздушные Системы”",
    "01015, м.Київ, Вулиця Лейпцизька, будинок 5, офіс 1/7": "01015, г.Киев, улица Лейпцизская, дом 5, офис 1/7",
    "Головна": "Главная",
    "Послуги": "Услуги",
    "Ми у соцмережах": "Мы в соцсетях",
    "Гвинтовi компресори": "Винтовые компрессоры",
    "Осушувачi повiтря": "Осушители воздуха",
    "Компресори для сипких матеріалів": "Компрессоры для сыпучих материалов",
    "Високобарнi компресори":"Высокобарные компрессоры",
    "Дизельнi портативнi гвинтові компресори серії TVK": "Дизельные портативные винтовые компрессори серии TVK",
    "Витратні матеріали та запасні частини": "Расходные материалы и запасные части",
    "Системи рекуперації тепла": "Системы рекуперации тепла",
    "Ресiвери": "Ресиверы",
    "Замовити": "Заказать",
    "Введiть iм'я":"Введите имя",
    "Введiть номер телефону":"Введите номер телефона",
    "Введiть email":"Введите email",
    "Текст повiдомлення":"Текст cообщения",
    "Відправлено": "Отправлено",
    "Введiть текст":"Введите текст",
    "Iм'я":"Имя",
    "Це поле є обов'язковим":"Это поле является обязательным",
    "Довжина iм'я не може бути меньше нiж 3 букви":"Длинна имени не может быть меньше чем 3 букы",
    "Довжина номера телефона не може бути меньше нiж 5 цифр": "Длина номера телефона не может быть меньше чем 5 букв",
    "Введiть корректний email":"Введите корректный email",
   "Введiть корректний номер телефону":"Введите корректный номер телефона",

    //file dizelny-portatyvny-kompresory-tamsan.vue

    "Продуктивність": "Продуктивность",
    "хв":"мин",
    "Тиск":"Давление",
    "Гвинтовий блок":"Винтовой блок",
    "Тип двигуна": "Тип двигателя",
    "Бренд двигуна": "Марка двигателя",
    "Кількість циліндрів": "Колличество цилиндров",
    "Потужність двигуна": "Мощность двигателя",
    "Охолодження двигуна": "Охлаждение двигателя",
    "Привід":"Привод",
    "Швидкість двигуна": "Скорость двигателя",
    "Швидкість гвинта": "Скорость винта",
    "Панель управління": "Панель управления",
    "Тип операції": "Тип операции",
    "Кількість повітряних клапанів": "Количество воздушных клапанов",
    "Приєднувальний розмір": "Присоединительный размер",
    "Розміри": "Размеры",
    "Електрична сигналізація": "Электрическая сигнализация",
    "Кабіна": "Кабина",
    "Амортизатори кабіни": "Амортизаторы кабины",
    "Ключі кабіни": "Ключи кабины",
    "Замок кабіни": "Замок кабины",
    "Вага": "Вес",
    "Радіатор":"Радиатор",
    "Датчик температури двигуна":"Датчик температуры двигателя",
    "Індикатор робочого часу":"Індикатор робочего времени",
    "Індикатор рівня мастила":"Индикатор уровня смазки",
    "Індикатор забруднення повітряного фільтра": "Индикатор загрязнения воздушного фильтра",
    "Клапан завантаження/розвантаження": "Клапан загрузки/разгрузки",
    "Паливний бак": "Топливный бак",
    "Акумулятор":"Аккумулятор",
    "Прямий привід":"Прямой привод",
    "Непреривна подача повітря без вібрації":"Непрерывная подача воздуха без вибрации",
    "Довгий термін експлуатації з паливним баком об'ємом 60л": "Длительный период эксплуатации с топливным баком 60л",
    "Збалансована підйомна здатність з підйомними проушинами": "Сбалансированная подъемная способность с подъемными проушинами",
    "Просте обслуговування завдяки демпферному ковпаку":"Простое обслуживание благодаря демпферному колпаку",
    "Краще охолодження через алюмінієвий моноблочний радіатор":"Лучшее охлаждение при помощи алюминиевого моноблочного радиатора",
    "М'який і легкий перехід між завантаженням-розвантаженням": "Мягкий и легкий переход между загрузкой-разгрузкой",
    "Відповідальні правилам руху":"Соттветствующий правилам движения",
    "Сигнали, приціп з гальмами":"Сигналы, прицеп и тормоз",
    "Вібраційні подушки":"Вибрационные подушки",
    "Випускний клапан":"Выпускной клапан",

    //file dizelny-portatyvny-kompresory-tamsan.vue
    "Компресори гвинтові виробництва LMF серії LX":"Компрессоры винтовые производства LMF серии LX",
    "Одно- та двоступеневі рішення":"Одно- и двухступенчатые решения",
    "Діапазон потужності від": "Диапазон мощности от",
    "Варіант приводу зі змінною швидкістю від":"Вариант привода со сменой скорости от",
    "Чудова продуктивність та ефективність":"Прекрасная производительность и эффективность",
    "Одні з найкращих гарантій на гвинтові елементи стиснення":" Одни из лучших гарантий на винтовые элементы сжатия",
    "gvyntovy-kompresory-lmf-p1":" LMF - австрийский производитель с опытом 166 лет производства поршневых, винтовых воздушных и газовых компрессоров дляпромышленности и нефтегазовой отрасли.",
    "gvyntovy-kompresory-lmf-p2":" Компрессорные системы LMF разработаны и изготовлены в соответствии с международными стандартами." +
        " Более того, LMF предлагает своим клиентам все соответствующие услуги как универсальный поставщик - от инженерных работ " +
        "до изготовления и испытаний при полной загрузке, запуск и обслуживание.",
    "gvyntovy-kompresory-lmf-p3":"LX SERIES компрессоры обеспечивают низкие капитальные и\n" +
        "                    низкие эксплуатационные затраты. Низкая стоимость владения\n" +
        "                    на протяжении всего жизненного цикла. Сжатый воздух часто\n" +
        "                    називают “четвертой полезной движущей силой”, которая является критически\n" +
        "                    необходимой для большинства производственных операций. Производительность\n" +
        "                    роботы установки зависит от надёжности и эффективности\n" +
        "                    компрессора. Потребление электроэнергии является значительными затратами \n" +
        "                    на протяжении всего жизненного цикла компрессора. Поэтому важно\n" +
        "                    вучитывать стоимость жизненного цикла системы сжатого воздуха\n" +
        "                    при оценке производительности. Расширеные функции\n" +
        "                    энергосбережения серии LX значительно снижают эксплуатационные затраты.",
    "Потужність":"Мощность",
    "Максимальний робочий тиск":"Максимальное робочее давление",
    "Приєднувальні":"Присоединительные",
    "розміри":"размеры",
    "Стандартні функції":"Стандартні функції",
    "gvyntovy-kompresory-lmf-p4":"Высокоеффективный винтовой узел - низкая скорость вращения," +
        " высококачественный подшипник - низкий уровень шума и вибрации",
    "gvyntovy-kompresory-lmf-p5":" Двигатель IE2 IP54, 55 прекрасный дизайн для охлаждения двигателя,\n" +
        "                        Класс Изоляции - F",
    "gvyntovy-kompresory-lmf-p6":"Высокая производительность, низкий перепад давления и \n" +
        "                        воздушный фильтр высокой точности",
    "gvyntovy-kompresory-lmf-p7":"Отличный микрокомпьютерный контроллер",
    "gvyntovy-kompresory-lmf-p8":"Прямой привод (соотношение 1:1) - двигатель и элемент сжатия\n" +
        "                        работают на малых оборотах",
    "gvyntovy-kompresory-lmf-p9":"Малая скорость работы ведущего вала элемента сжатия\n" +
        "                        максимизирует продуктивность и повышает эффективность.",
    "gvyntovy-kompresory-lmf-p10":"Плавный процесс сжатия снижает пульсации и обеспечивает стабильное\n" +
        "                        спроизводство сжатого воздуха",
    "gvyntovy-kompresory-lmf-p11":"Снижение энергопотребления обеспечивает экологически чистую экономию",

    "gvyntovy-kompresory-lmf-p12":"Дуплексные подшипники SKF обеспечивают долговечность и\n" +
        "                        надёжность",
    "gvyntovy-kompresory-lmf-p13":"Низкое потребление энергии при работе в загрузке",
    "gvyntovy-kompresory-lmf-p14":"Профиль ротора 5/6 обеспечивает оптимальную продуктивность\n" +
        "                        при снижении энергопотребления",
    "gvyntovy-kompresory-lmf-p15":"Очень точные допуски уменьшают затраты при сжатии воздуха",
    "gvyntovy-kompresory-lmf-p16":"Выходной загрузочный клапан обеспечивает надёжное управление производительностью",




}
