export default {
    //files default.vue, contacts.vue, orderForm.vue, navBar.vue
    "Контакти": "Контакты",
    "ТОВ “Повітряні Системи”": "OOO \"Воздушные системы\"",
    "01015, м.Київ, Вулиця Лейпцизька, будинок 5, офіс 1/7": "01015, г.Киев, улица Лейпцизская, дом 5, офис 1/7",
    "Головна": "Главная",
    "Послуги": "Услуги",
    "Ми у соцмережах": "Мы в соцсетях",
    "gvyntovy-kompresory": "Винтовые компрессоры",
    "Осушувачі повітря": "Осушители воздуха",
    "Компресори для сипких матеріалів": "Компрессоры для сыпучих материалов",
    "Високобарні компресори":"Высокобарные компрессоры",
    "Дизельні портативні гвинтові компресори серії TVK": "Дизельные портативные винтовые компрессори серии TVK",
    "Витратні матеріали та запасні частини": "Расходные материалы и запасные части",
    "Системи рекуперації тепла": "Системы рекуперации тепла",
    "Ресівери": "Ресиверы",
    "Замовити": "Заказать",
    "Введіть ім'я":"Введите имя",
    "Введіть номер телефону":"Введите номер телефона",
    "Введіть emaіl":"Введите emaіl",
    "Текст повідомлення":"Текст cообщения",
    "Відправлено": "Отправлено",
    "Введіть текст":"Введите текст",
    "ім'я":"Имя",
    "Це поле є обов'язковим":"Это поле является обязательным",
    "Довжина ім'я не може бути меньше ніж 3 букви":"Длинна имени не может быть меньше чем 3 букы",
    "Довжина номера телефона не може бути меньше ніж 5 цифр": "Длина номера телефона не может быть меньше чем 5 букв",
    "Введіть корректний emaіl":"Введите корректный emaіl",
   "Введіть корректний номер телефону":"Введите корректный номер телефона",

    //file dizelny-portatyvny-kompresory-tamsan.vue

    "Продуктивність": "Производительность",
    "хв":"мин",
    "Тиск":"Давление",
    "Гвинтовий блок":"Винтовой блок",
    "Тип двигуна": "Тип двигателя",
    "Бренд двигуна": "Марка двигателя",
    "Кількість циліндрів": "Колличество цилиндров",
    "Потужність двигуна": "Мощность двигателя",
    "Охолодження двигуна": "Охлаждение двигателя",
    "Привід":"Привод",
    "Швидкість двигуна": "Скорость двигателя",
    "Швидкість гвинта": "Скорость винта",
    "Панель управління": "Панель управления",
    "Тип операції": "Тип операции",
    "Кількість повітряних клапанів": "Количество воздушных клапанов",
    "Приєднувальний розмір": "Присоединительный размер",
    "Приєднувальний":"Присоединительный",
    "розмір":"размер",
    "Розміри": "Размеры",
    "Електрична сигналізація": "Электрическая сигнализация",
    "Кабіна": "Кабина",
    "Амортизатори кабіни": "Амортизаторы кабины",
    "Ключі кабіни": "Ключи кабины",
    "Замок кабіни": "Замок кабины",
    "Вага": "Вес",
    "Радіатор":"Радиатор",
    "Датчик температури двигуна":"Датчик температуры двигателя",
    "Індикатор робочого часу":"Індикатор робочего времени",
    "Індикатор рівня мастила":"Индикатор уровня смазки",
    "Індикатор забруднення повітряного фільтра": "Индикатор загрязнения воздушного фильтра",
    "Клапан завантаження/розвантаження": "Клапан загрузки/разгрузки",
    "Паливний бак": "Топливный бак",
    "Акумулятор":"Аккумулятор",
    "Прямий привід":"Прямой привод",
    "Непреривна подача повітря без вібрації":"Непрерывная подача воздуха без вибрации",
    "Довгий термін експлуатації з паливним баком об'ємом 60л": "Длительный период эксплуатации с топливным баком 60л",
    "Збалансована підйомна здатність з підйомними проушинами": "Сбалансированная подъемная способность с подъемными проушинами",
    "Просте обслуговування завдяки демпферному ковпаку":"Простое обслуживание благодаря демпферному колпаку",
    "Краще охолодження через алюмінієвий моноблочний радіатор":"Лучшее охлаждение при помощи алюминиевого моноблочного радиатора",
    "М'який і легкий перехід між завантаженням-розвантаженням": "Мягкий и легкий переход между загрузкой-разгрузкой",
    "Відповідальні правилам руху":"Соттветствующий правилам движения",
    "Сигнали, приціп з гальмами":"Сигналы, прицеп и тормоз",
    "Вібраційні подушки":"Вибрационные подушки",
    "Випускний клапан":"Выпускной клапан",

    //file gvyntovy-kompresory-lmf.vue
    "Компресори гвинтові виробництва LMF серії LX":"Компрессоры винтовые производства LMF серии LX",
    "Одно- та двоступеневі рішення":"Одно- и двухступенчатые решения",
    "Діапазон потужності від": "Диапазон мощности от",
    "Варіант приводу зі змінною швидкістю від":"Вариант привода со сменой скорости от",
    "Чудова продуктивність та ефективність":"Прекрасная производительность и эффективность",
    "Одні з найкращих гарантій на гвинтові елементи стиснення":" Одни из лучших гарантий на винтовые элементы сжатия",
    "gvyntovy-kompresory-lmf-p1":" LMF - австрийский производитель с опытом 166 лет производства поршневых, винтовых воздушных и газовых компрессоров дляпромышленности и нефтегазовой отрасли.",
    "gvyntovy-kompresory-lmf-p2":" Компрессорные системы LMF разработаны и изготовлены в соответствии с международными стандартами." +
        " Более того, LMF предлагает своим клиентам все соответствующие услуги как универсальный поставщик - от инженерных работ " +
        "до изготовления и испытаний при полной загрузке, запуск и обслуживание.",
    "gvyntovy-kompresory-lmf-p3":"LX SERіES компрессоры обеспечивают низкие капитальные и\n" +
        "                    низкие эксплуатационные затраты. Низкая стоимость владения\n" +
        "                    на протяжении всего жизненного цикла. Сжатый воздух часто\n" +
        "                    називают “четвертой полезной движущей силой”, которая является критически\n" +
        "                    необходимой для большинства производственных операций. Производительность\n" +
        "                    роботы установки зависит от надёжности и эффективности\n" +
        "                    компрессора. Потребление электроэнергии является значительными затратами \n" +
        "                    на протяжении всего жизненного цикла компрессора. Поэтому важно\n" +
        "                    вучитывать стоимость жизненного цикла системы сжатого воздуха\n" +
        "                    при оценке производительности. Расширеные функции\n" +
        "                    энергосбережения серии LX значительно снижают эксплуатационные затраты.",
    "Потужність":"Мощность",
    "Максимальний робочий тиск":"Максимальное робочее давление",
    "Приєднувальні":"Присоединительные",
    "розміри":"размеры",
    "Стандартні функції":"Стандартные функции",
    "gvyntovy-kompresory-lmf-p4":"Высокоеффективный винтовой узел - низкая скорость вращения," +
        " высококачественный подшипник - низкий уровень шума и вибрации",
    "gvyntovy-kompresory-lmf-p5":" Двигатель IE2 IP54, 55 прекрасный дизайн для охлаждения двигателя,\n" +
        "                        Класс Изоляции - F",
    "gvyntovy-kompresory-lmf-p6":"Высокая производительность, низкий перепад давления и \n" +
        "                        воздушный фильтр высокой точности",
    "gvyntovy-kompresory-lmf-p7":"Отличный микрокомпьютерный контроллер",
    "gvyntovy-kompresory-lmf-p8":"Прямой привод (соотношение 1:1) - двигатель и элемент сжатия\n" +
        "                        работают на малых оборотах",
    "gvyntovy-kompresory-lmf-p9":"Малая скорость работы ведущего вала элемента сжатия\n" +
        "                        максимизирует продуктивность и повышает эффективность.",
    "gvyntovy-kompresory-lmf-p10":"Плавный процесс сжатия снижает пульсации и обеспечивает стабильное\n" +
        "                        спроизводство сжатого воздуха",
    "gvyntovy-kompresory-lmf-p11":"Снижение энергопотребления обеспечивает экологически чистую экономию",

    "gvyntovy-kompresory-lmf-p12":"Дуплексные подшипники SKF обеспечивают долговечность и\n" +
        "                        надёжность",
    "gvyntovy-kompresory-lmf-p13":"Низкое потребление энергии при работе в загрузке",
    "gvyntovy-kompresory-lmf-p14":"Профиль ротора 5/6 обеспечивает оптимальную продуктивность\n" +
        "                        при снижении энергопотребления",
    "gvyntovy-kompresory-lmf-p15":"Очень точные допуски уменьшают затраты при сжатии воздуха",
    "gvyntovy-kompresory-lmf-p16":"Выходной загрузочный клапан обеспечивает надёжное управление производительностью",

    //file gvyntovy-kompresory-tamsan.vue
    "gvyntovy-kompresory-tamsan-p1":"  TAMSAN основан в 1980 году с целью производства\n" +
        "                    воздушных компрессоров и запасных частей. Увеличение объема продаж\n" +
        "                    требовало от TAMSAN увеличения производственной площади с 800 м2 до 8000 м2 у 2008 году. \n" +
        "                    Благодаря акценту на качество TAMSAN теперь экспортирует свою продукцию в большинство\n" +
        "                    стран мира, особенно успешен в Европе. С ростом экспорта высококачественной продукции\n" +
        "                    имя и репутация TAMSAN с каждым днём становятся всё более знакомыми в мире сжатого воздуха.\n",
    "gvyntovy-kompresory-tamsan-p2":"Стандартный ассортимент масляных роторных винтовых компрессоров в данное время\n" +
        "                    содержит более 80 разных машин и продолжает расширяться. Кроме того, развивая и используя\n" +
        "                    свои связи с промышленными и академическими партнёрами, TAMSAN стремится выводить на рынок\n" +
        "                    новые продукты и технологиию. Являясь пионером в своём секторе, TAMSAN предполагает постоянное\n" +
        "                    увеличение продаж, расширение своего портфеля продуктов и дальнейшее увеличение " +
        "                    части мирового рынка.",
    "gvyntovy-kompresory-tamsan-p3":"Высокое качество воздушных компрессоров с одной стороны, обеспечение качественного и\n" +
        "                    быстрого обслуживания с другой стороны сделали TAMSAN одной из наиболее уважаемых\n" +
        "                    марок в своём секторе.",
    "gvyntovy-kompresory-tamsan-p4":"Первые прототипы компрессоров модели TVK E были разработаны в начале 2015 года\n" +
        "                    и запущены в серийное производство в апреле 2015 года. Эти компрессоры с компактным дизайном\n" +
        "                    радуют глаз своей элегантностью. Кроме того, крышка компрессора поддерживается амортизаторами,\n" +
        "                    которые свободно открываются легким движением пользователя.",
    "gvyntovy-kompresory-tamsan-p5":"Крышку можно полностью поднять, обеспечивая лёгкий доступ ко внутренним частям\n" +
        "                    компрессора. Уровень масла можно контролировать при помощи контрольного стекла,\n" +
        "                    защищённого плекси-стеклом. Кроме того, масло можно легко заменять при помощи\n" +
        "                    шланга, сняв крышку возле бачка.",
    "gvyntovy-kompresory-tamsan-p6":"Воздушные компрессоры используются в приемущественно в промышленности.\n" +
        "                    Большинство из этих отраслей имеют тяжелые условия. Компрессор Tamsan использует\n" +
        "                    прочные шасси и корпуса в своих продуктах, принимая во внимание эти условия.",
    "gvyntovy-kompresory-tamsan-p7":"В компрессорах используются шланги, стойкие к высоким температурам и давлению.",
    "gvyntovy-kompresory-tamsan-p8":" Для компрессоров с ременным приводом Tamsan использует систему натяжения\n" +
        "                    пружин, разработанную самостоятельно. Благодаря этой системе коэффициент элластичности \n" +
        "                    пояса минимизируется. Кроме того, при помощи этих пружин сводится к минимуму прочность\n" +
        "                    на растяжение винтовых подшипников.",
    "gvyntovy-kompresory-tamsan-p9":"Компрессоры можно легко эксплуатировать в холодную погоду при помощи специально \n" +
        "                    разработанны опциональных нагревателей, управляемых термостатом.\n" +
        "                    Эти нагреватели обеспечивают циркуляцию масла.",
    "gvyntovy-kompresory-tamsan-p10":"Отличные рабочие характеристики при температуре окружающей среды 0-45°C\n" +
        "                        с алюминиевым радиатором обеспечивает прекрасное охлаждение, оснащён внешним \n" +
        "                        рабочим колесом",

    "Гвинтові компресори на ресивері та з осушувачем повітря":"Винтовые компрессоры на ресивере и с осушителем воздуха",
    "Ресівер":"Ресивер",
    "Низькі експлуатаційні витрати":"Низкие эксплуатационные затраты",
    "Єдиний дизайн, включаючи компресор, осушувач та повітряний ресивер":"Единый дизайн, включающий компрессор, осушитель и воздушный ресивер",
    "Зручна панель управління з цифровими та аналоговими опціями":"Удобная панель управления с цифровыми и аналоговыми опциями",
    "Кращий захист завдяки спеціальній конструкції кабіни":"Улучшенная защита благодаря специальной конструкции кабины",
    "Інтелектуальний компактний дизайн":"Интеллектуальный компактный дизайн",
    "Захист від перегріву":"Защита от перегрева",
    "Захист головного двигуна від навантаження":"Защита главного двигателя от нагрузки",
    "Надійний корпус, розроблений відповідно до норм СЕ":"Надёжный корпус, разработанный в соответствие с нормами CЕ",
    "Повітряний ресівер зі стандартною місткістю 500 л":"Воздушный ресивер со стандартным объемом 500 л",
    "Простота обслуговування завдяки знімним кришкам компресора":"Простота обслуживания благодаря съёмным крышкам компрессора",
    "Гідравлічні шланги, стійкі до високого тиску та тепла":"Гидравлические шланги, устойчивые к высоким давлению и температуре ",
    "Компресори гвинтові ":"Компрессоры винтовые",
    "Низька вартість обслуговування":"Низкая стоимость обслуживания",
    "Розумний дизайн дозволяє керувати за допомогою навантажувача":"Умный дизайн позволяет управлять при помощи погрузчика",
    "Робота без вібрації з накладками для запобігання вібрації":"Работа без вибрации с антивибрационными накладками",
    "Легке змащування із застосуванням термостатичного масляного клапана забезпечує роботу навіть у холодну погоду":"Лёгкая смазка с использованием термостатического масляного клапана обеспечивает работу даже в холодную погоду",
    "Корпус захищений від корозії електростатичним порошковим покриттям":"Корпус защищён от коррозии электростатическим порошковым покрытием",
    "Естетичний дизайн":"Эстетический дизайн",
    "Економія місця, розумний дизайн":"Экономия места, умный дизайн",
    "Легке обслуговування завдяки знімним кришкам компресора":"Лёгкое обслуживание благодаря съемным крышкам компрессора",
    "Електрична безпека високого тиску":"Электрическая безопасность высокого давления",
    "Механічна безпека високого тиску":"Механическая безопасность высокого давления",
    "Основний захист двигуна від перевантаження":"Основная защита двигателя от перегрузки",
    "Компресори гвинтові":"Компрессоры винтовые",
    "Готовий до роботи в важких умовах":"Готовый к работе в тяжёлых условиях",
    "Міцні набори шлангів":"Прочные наборы шлангов",
    "Натяжні пружини":"Натяжные пружины",
    "Обігрівач проти холодної погоди":"Обогреватель для холодной погоды",
    "Тривалий термін служби сепаратора":"Длительный срок службы сепаратора",
    "Захист двигуна вентилятора від перевантаження":"Защита двигателя вентилятора от перегрузки",
    "Салонний фільтр забезпечує низький рівень пилу":"Салонный фильтр обеспечивает низкий уровень пыли",
    "Легка експлуатація навіть в холодну погоду завдяки термостатичному масляному клапану":"Простая эксплуатация " +
        "даже в холодную погоду благодаря термостатическому масляному клапану",
    "Шафа захищена електростатичним порошковим покриттям від корозії":"Шкаф защищён электростатическим порошковым " +
        "покрытием от коррозии",
    "Легко знімні кришки компресора":"Легко съёмные крышки компрессора",
    "Легкий запуск завдяки швидкому випуску повітря":"Простой запуск благодаря быстрому выпуску воздуха",
    "Підвішується за допомогою підйомних вушок":"Подвешивается при помощи подъемных ушек",

    //file about
    "about-p1":"Компания \"Воздушные Системы\" - это энергичная и надёжная компания,\n" +
        "                    состоящая из профессионалов, которая работает на рынке\n" +
        "                    компрессорного оборудования с 1998 года и является официальным диллером\n" +
        "                    производителей компрессорного оборудования: LMF (Австрия), Tamsan\n" +
        "                    (Турция) на всей территории Украины.",
    "about-p2":"Cпектр услуг, начиная от воздушного аудита и заканчивая\n" +
        "                    сервисным и послегарантийным обслуживанием, ремонт и\n" +
        "                    капитальный ремонт винтовых компрессоров любых марок. На\n" +
        "                    сегодняшний день нами установлено более 500 единиц\n" +
        "                    компрессорного оборудования.",
    "about-p3":"Наряду с обеспечением сжатого воздуха, другим приемуществом\n" +
        "                    компании \"Воздушные Системы\" является поиск наиболее выгодного\n" +
        "                    решения вашего задания, которое решается совместно с клиентом\n" +
        "                    и техническим персоналом компании. Конструктивный подход к\n" +
        "                    определению наиболее рационального решения при выборе\n" +
        "                    компрессионного оборудования, что наиболее подходит для вашего предприятия,\n" +
        "                    является качественной составляющей услуг компании \"Воздушные Системы\".",
    "about-p4":" Сотни предприятий Украины смогли удостовериться в исключительной надёжности и безотказности\n" +
        "                    этого оборудования и высокой компетентности наших сервис-инженеров,\n" +
        "                    которые каждый год проходят курсы повышения квалификации.",

    //file kompresoty-dlya-sypkuh-materialiv
    "bulk-material-p1":"Поршневые компрессоры Tamko специально изготовлены для разгрузки из цементовозов и муковозов.",
    "Технічні параметри компресорів":"Технические параметры компрессоров",
    "Технічні параметри":"Технические параметры",
    "Одиниці вимірювання":"Единицы измерения",
    "Продуктивність при тиску": "Производительность при давлении",
    "Максимальний тиск":"Максимальное давление",
    "Потужність электродвигуна":"Мощность электродвигателя",
    "Електроживлення": "Электропитание",

    //file index

    "index-p1":"\"Воздушные системы\" - делаем сжатый воздух быстро и качественно",
    "Продаж та обслуговування компресорного обладнання":"Продажа и обслуживание компрессорного оборудования",
    "Каталог обладнання":"Каталог оборудования",
    "Гвинтові":"Винтовые",
    "компресори":"компрессоры",
    "Компресори для сипких": "Компрессоры для сыпучих",
    "матеріалів":"материалов",
    "Високобарні":"Высокобарные",
    "Системи":"Системы",
    "рекуперації тепла":"рекуперации тепла",
    "Витратні матеріали":"Расходные материалы",
    "та запасні частини":"и запасные части",
    "Наші переваги":"Наши приемущества",
    "Надійне, якісне обладнання та сервіс":"Надёжное качественное оборудование и сервис",
    "Великий досвід роботи на ринку України":"Большой опыт работы на рынке Украины",
    "Індивідуальний підхід до кожного клієнта":"Индивидуальный подход к каждому клиенту",
    "Наші клієнти":"Наши клиенты",

    //file osyshyvachi-povitrya-tamsan

    "Осушувачі повітря рефрежираторного типу":"Осушители воздуха рефрижираторного типа",
    "osyshyvachi-p1":"Предлагаем Вашему вниманию для подготовки сжатого воздуха холодильные осушители.\n" +
        "                    В атмосферном воздухе, который всасывается компрессором, в разных колличествах содержится \n" +
        "                    влага. При доведении данной влаги  вместе с атмосферным воздухом до определённых значений\n" +
        "                    температуры и давления, образуется конденсат под воздействием давления и реакции охлаждения.\n" +
        "                    При каждом изменении температуры и давления снова образуется влага.  Эта влага является\n" +
        "                    причиной возникновения неполадок в пневматической системе, коррозии оборудования и ряда\n" +
        "                    взаимосвязанных проблем. Подобных неполадок, которые ведут к потере производительности,\n" +
        "                    времени и финансов, можно избежать путём охлаждения осушителем сжатого воздуха\n" +
        "                    (до температуры точки росы + 3 ° C) и сливом полученного конденсата. Чистый и сухой\n" +
        "                    сжатый воздух обеспечит снижение эксплуатационных затрат и эффективную работу Вашего \n" +
        "                    предприятия.",
    "osyshyvachi-p2":"снижение энергопотребления благодаря тщательному выбору компонентов и управления при помощи\n" +
        "                        электронной платы",
    "osyshyvachi-p3":"низкий перепад давления в своей категории благодаря теплообменнику из алюминия со\n" +
        "                        смесительной камерой, который позволяет смешивать воздух и,таким образом,\n" +
        "                        увеличивать производительность теплообменника при\n" +
        "                        минимальном снижении перепада давления",
    "osyshyvachi-p4":"точка росы поддерживается стабильной на уровне 3 ° C в любых условиях использования благодаря\n" +
        "                        работе, которая выполняется одновременно электронной платой и теплообменником с\n" +
        "                        высокой эффективностью",
    "osyshyvachi-p5":"осушители оснащены электронным сливом или программным таймером а зависимости от потребностей \n" +
        "                        и требований",
    "osyshyvachi-p6":"любой другой тип интелектуального дренажа, доступный по запросу",
    "osyshyvachi-p7":"осушитель c термозащитным включателем на каждой моделе",
    "Основні характеристики":"Основные характеристики",
    "год":"ч",
    "Поправочні фактори для осушувачів":"Поправочные факторы для осушителей",
    "Температура на вході":"Температура на входе",
    "Зовнішня температура":"Внешняя температура",
    "Максимальна робоча температура":"Максимальная робочая температура",
    "Максимальна температура на вході":"Максимальная температура на входе",
    "Дані продуктивності згідно з ISO 8573.1, клас 6":"Данные производительности согласно с ISO 8573.1, класс 6",
    "Адсорбційні осушувачі стисненого повітря з холодною регенерацією":"Адсорбционные осушители сжатого воздуха с холодной\n" +
        "                регенерацией",
    "osyshyvachi-p8":"Все осушители серии MDA поставляются с двумя магистральными фильтрами.",
    "osyshyvachi-p9":"Поправочные факторы для осушителей сжатого воздуха с холодной регенерацией серии MDA",
    "Максимальна температура":"Максимальная температура",
    "Крапка роси":"Точка росы",
    "на замовлення":"на заказ",
    "Робочий тиск":"Рабочее давление",

    //file poslygy.vue
    "poslygy-p1":"продажа и установка компрессорного оборудования: Atlas\n" +
        "                        Copco (Бельгия), LMF (Австрия), Tamsan (Турция), VANCK(Украина)",
    "poslygy-p2":"Сервисное и послегарантийное обслуживание компрессорного оборудования:",
    "poslygy-p3":"Ремонт и капитальный ремонт винтовых компрессоров любых марок:",
    "Повітряний аудит":"Воздушный аудит",

    //file reciver.vue
    "Ресівери для стисненого повітря горизонтальне та вертикальне виконання":"Ресиверы для сжатого воздуха горизонтальное и вертикальное исполнение",
    "запобіжний клапан":"предохранительный клапан",
    "кран зливу конденсату":"кран слива конденсата",
    "Типорозмір ресивера":"Типоразмер ресивера",
    "Номінальна місткість":"Номинальный объем",
    "Спосіб установки":"Способ установки",

    //file systemy-recureratsii-tepla.vue

    "systemy-recureratsii-tepla-h1":"Рекуперация тепла, произведенного компрессором",
    "systemy-recureratsii-tepla-p1":"Установка рекуперации тепла (энергии) для винтовых воздушных маслозаполненных\n" +
        "                    компрессоров, предназначенных для подогрева воды (технологической жидкости) для нужд\n" +
        "                    гарячего водоснабжения, отопления, технологических нужд. При помощи установки\n" +
        "                    рекуперации тепла можно подогревать скважинную или сетевую городскую воду,\n" +
        "                    используя бесплатное тепло винтового компрессора до температуры +80 °С.\n" +
        "                    Как источник тепла для установки рекуперации подходит любой винтовой воздушный\n" +
        "                    маслозаполненний компрессор.",
    "systemy-recureratsii-tepla-p2":"Установка рекуперации тепла является отдельным устройством, на своих\n" +
        "                    виброопорах и со своим защитным кожухом. Благодаря этому достигается гибкость\n" +
        "                    и универсальность использования установки. В установке рекуперации тепла\n" +
        "                    используются специальные компрессорные фиттинги немецкого производства, что гаранитирует\n" +
        "                    бесперебойность работы всех соединений на протяжении всего периода эксплуатации.",
    "systemy-recureratsii-tepla-p3":"Также установка рекуперации тепла оснащена автоматическим термостатическим\n" +
        "                    клапаном, который обеспечивает корректную работу всей установки, достижение\n" +
        "                    необходимых температур, а также защиту от переохлаждения масла. Также установка рекуперации\n" +
        "                    тепла оснащена байпасной линией, что позволяет работать компрессору в случае поломки или\n" +
        "                    демонтажа рекуперативного телообменника. Кроме того в конструкции установки рекуперации\n" +
        "                    тепла предусмотрен кран слива масла.",
    "systemy-recureratsii-tepla-p4":"Все конструкторские решения, использованные в установке рекуперации тепла,\n" +
        "                    основаны на многолетнем опыте сервиса и ремонта маслозаполненных компрессоров.",
    "systemy-recureratsii-tepla-p5":"Установка рекуперации тепла позволяет увеличить эффективность\n" +
        "                    винтового компрессора на 70%.",
    "Технічні дані":"Технические данные",
    "Потужність компресора":"Мощность компрессора",
    "Вхідна температура води":"Входнаятемпература воды",
    "Вихідна температура води":"Выходная температура воды",
    "Потужншсть, що передається":"Передаваемая мощность",
    "Габарити":"Габариты",
    "Де використовувати рекупероване тепло з компресора":"Где использовать рекуперационное тепло от компрессора",
    "Водопостачання":"Водоснабжение",
    "Обігрів":"Обогрев",
    "Технологічні процеси":"Технологические процессы",
    "Гаряче повітря для обігріву":"Гарячий воздух для обогрева",
    "Опції":"Опции",
    "Примусовий байпас по маслу":"Принудительный байпас по маслу",
    "Індикатор температури":"Индикатор температуры",
    "Додатковий розбірний теплообмінник (для непідготовленої води)":"Дополнительный разборной теплообменник (для неподготовленной воды)",
    "Термостатичні управління вентилятором компресора":"Термостатическое управление вентилятором компрессора",
    "Автоматизація процесу нагріву/енергозбереження":"Автоматизация процесса нагрева/энергосбережения",
    "Комплексні рішення під ключ":"Комплексные решения под ключ",

    "vysokobarny-kompresory-tamsan-p1":"Бустер-компрессоры Tamsan обеспечивают экономичность и производительность\n" +
        "                    благодаря всасывающему давлению 7, 10 и 13 бар и выходному давлению воздуха 40 бар.\n" +
        "                    Разные комбинации позволяют удовлетворить потребность в бесперебойной подаче\n" +
        "                    сжатого воздуха при непрерывной работе в самых тяжёлых условиях, например, на производстве\n" +
        "                    пластиковых бутылок, пищевой промышленности и других отрастях.",
    "Максимальний":"Максимальное",
    "робочий тиск":"рабочее давление",

    //file vytratny-materialy-ta-zapasny-chastyny.vue

    "vytratny-materialy-p1":"Мы предлагаем расходные материалы и оригинальные запасные части для компрессорного \n" +
        "                    оборудования, осушителей воздуха. Предлагаемые нами расходные материалы и запасные\n" +
        "                    части подходят для всемирно известных производителей компрессорного оборудования",
    "Повітряні фільтри":"Воздушные фильтры",
    "Масляні фільтри":"Масляные фильтры",
    "Сепаратори":"Сепараторы",
    "Компресорне масло":"Компрессорное масло",
    "Ремені, шківи":"Ремни, шкивы",
    "Радіатори і теплообмінники":"Радиаторы и теплообменники",
    "Термостати, датчики температури і тиску для компресорів":"Термостаты, датчики температуры и давления для компрессоров",
    "Сальники і ущільнення":"Сальники и уплотнители",
    "Клапани, ремкомплекти клапанів":"Клапаны, ремкомплекты клапанов",
    "Шланги та рукави високого тиску":"Шланги и рукава високого давления",
    "Пульти керування для компресорного обладнання":"Пульты управления для компрессорого оборудования",

    "Гвинтовий": "Винтовой",
    "Адреса": "Адрес",
}
