export default {
    //files default.vue, contacts.vue, orderForm.vue, navBar.vue
    "Контакти": "Контакти",
    "ТОВ “Повітряні Системи”": "ТОВ “Повітряні Системи”",
    "01015, м.Київ, Вулиця Лейпцизька, будинок 5, офіс 1/7": "01015, м.Київ, вулиця Лейпцизька, будинок 5, офіс 1/7",
    "Головна": "Головна",
    "Послуги": "Послуги",
    "Ми у соцмережах": "Ми у соцмережах",
    "Гвинтові компресори": "Гвинтовi компресори",
    "Осушувачі повітря": "Осушувачi повiтря",
    "Компресори для сипких матеріалів": "Компресори для сипких матеріалів",
    "Високобарні компресори":"Високобарнi компресори",
    "Дизельні портативні гвинтові компресори серії TVK": "Дизельнi портативнi гвинтові компресори серії TVK",
    "Витратні матеріали та запасні частини": "Витратні матеріали та запасні частини",
    "Системи рекуперації тепла": "Системи рекуперації тепла",
    "Ресівери":"Ресiвери",
    "Замовити": "Замовити",
    "Введiть iм'я":"Введiть iм'я",
    "Введiть номер телефону":"Введiть номер телефону",
    "Введiть email":"Введiть email",
    "Текст повiдомлення":"Текст повiдомлення",
    "Відправлено": "Відправлено",
    "Введiть текст":"Введiть текст",
    "Iм'я":"Iм'я",
    "Це поле є обов'язковим":"Це поле є обов'язковим",
    "Довжина iм'я не може бути меньше нiж 3 букви":"Довжина iм'я не може бути меньше нiж 3 букви",
    "Довжина номера телефона не може бути меньше нiж 5 цифр":"Довжина номера телефона не може бути меньше нiж 5 цифр",
    "Введiть корректний номер телефону":"Введiть корректний номер телефону",
    "Введiть корректний email":"Введiть корректний email",

    //file dizelny-portatyvny-kompresory-tamsan.vue

    "Продуктивність": "Продуктивність",
    "хв":"хв",
    "Тиск":"Тиск",
    "Гвинтовий блок":"Гвинтовий блок",
    "Тип двигуна": "Тип двигуна",
    "Бренд двигуна": "Бренд двигуна",
    "Кількість циліндрів":"Кількість циліндрів",
    "Потужність двигуна": "Потужність двигуна",
    "Охолодження двигуна": "Охолодження двигуна",
    "Привід":"Привід",
    "Швидкість двигуна": "Швидкість двигуна",
    "Швидкість гвинта": "Швидкість гвинта",
    "Панель управління": "Панель управління",
    "Тип операції": "Тип операції",
    "Кількість повітряних клапанів": "Кількість повітряних клапанів",
    "Приєднувальний розмір": "Приєднувальний розмір",
    "Розміри": "Розміри",
    "Електрична сигналізація": "Електрична сигналізація",
    "Кабіна": "Кабіна",
    "Амортизатори кабіни": "Амортизатори кабіни",
    "Ключі кабіни": "Ключі кабіни",
    "Замок кабіни": "Замок кабіни",
    "Вага":"Вага",
    "Радіатор":"Радіатор",
    "Датчик температури двигуна":"Датчик температури двигуна",
    "Індикатор робочого часу":"Індикатор робочого часу",
    "Індикатор рівня мастила": "Індикатор рівня мастила",
    "Індикатор палива": "Индикатор топлива",
    "Індикатор забруднення повітряного фільтра":"Індикатор забруднення повітряного фільтра",
    "Клапан завантаження/розвантаження":"Клапан завантаження/розвантаження",
    "Паливний бак": "Паливний бак",
    "Акумулятор":"Акумулятор",
    "Прямий привід":"Прямий привід",
    "Непреривна подача повітря без вібрації":"Непреривна подача повітря без вібрації",
    "Довгий термін експлуатації з паливним баком об'ємом 60л": "Довгий термін експлуатації з паливним баком об'ємом 60л",
    "Збалансована підйомна здатність з підйомними проушинами":"Збалансована підйомна здатність з підйомними проушинами",
    "Просте обслуговування завдяки демпферному ковпаку":"Просте обслуговування завдяки демпферному ковпаку",
    "Краще охолодження через алюмінієвий моноблочний радіатор": "Краще охолодження через алюмінієвий моноблочний радіатор",
    "М'який і легкий перехід між завантаженням-розвантаженням": "М'який і легкий перехід між завантаженням-розвантаженням",
    "Відповідальні правилам руху":"Відповідальні правилам руху",
    "Сигнали, приціп з гальмами":"Сигнали, приціп з гальмами",
    "Вібраційні подушки":"Вібраційні подушки",
    "Випускний клапан":"Випускний клапан",

    //file gvyntovy-kompresory-lmf.vue
    "Компресори гвинтові виробництва LMF серії LX":"Компресори гвинтові виробництва LMF серії LX",
    "Одно- та двоступеневі рішення": "Одно- та двоступеневі рішення",
    "Діапазон потужності від": "Діапазон потужності від",
    "Варіант приводу зі змінною швидкістю від":"Варіант приводу зі змінною швидкістю від",
    "Чудова продуктивність та ефективність":"Чудова продуктивність та ефективність",
    "Одні з найкращих гарантій на гвинтові елементи стиснення":"Одні з найкращих гарантій на гвинтові елементи стиснення",
   "gvyntovy-kompresory-lmf-p1": "LMF - австрійський виробник з досвідом 166 років поршневих,гвинтових повітряних " +
       "та газових компресорів для промисловості та нафтогазової галузі.",
    "gvyntovy-kompresory-lmf-p2": "Компресорні системи LMF розроблені та виготовлені відповідно до міжнародних стандартів." +
        " Більше того, LMF пропонує своїм клієнтам усі відповідні послуги як універсальний постачальник - від інженерних робіт " +
        "до виготовлення та випробувань при повному завантаженні, запуск та обслуговування.",
    "gvyntovy-kompresory-lmf-p3": "LX SERIES компресори забезпечують низькі капітальні та\n" +
        "                    низькі експлуатаційні витрати. Низька вартість володіння\n" +
        "                    протягом усього життєвого циклу. Стиснене повітря часто\n" +
        "                    називають “четвертою корисною рушійною силою”, що є критично\n" +
        "                    необхідною для більшості виробничих операцій. Продуктивність\n" +
        "                    роботи  установки залежить від надійності та ефективності\n" +
        "                    компресора. Споживання електроенергії є значними витратами\n" +
        "                    протягом усього життєвого циклу компресора. Тому важливо\n" +
        "                    враховувати вартість життєвого циклу системи стисненого\n" +
        "                    повітря при оцінці продуктивності. Розширені функції\n" +
        "                    енергозбереження серії LX значно знижують експлуатаційні\n" +
        "                    витрати.",
    "Потужність":"Потужність",
    "Максимальний робочий тиск":"Максимальний робочий тиск",
    "Приєднувальні":"Приєднувальні",
    "розміри":"розміри",
    "Стандартні функції":"Стандартні функції",
    "gvyntovy-kompresory-lmf-p4":"Високоефективний гвинтовий вузол - низька швидкість обертання, високоякісний підшипник низький рівень шуму,низька вібрація",
    "gvyntovy-kompresory-lmf-p5":" Двигун IE2 IP54, 55 чудовий дизайн для охолодження\n" +
        "двигуна, Клас Ізоляції - F",
    "gvyntovy-kompresory-lmf-p6":"  Висока продуктивність, низький перепад тиску та\n" +
        "повітряний фільтр високої точності",
    "gvyntovy-kompresory-lmf-p7":"Відмінний мікрокомп'ютерний контролер",
    "gvyntovy-kompresory-lmf-p8":"Прямий привід (співвідношення 1:1) - двигун та елемент\n" +
        "                        стиснення працюють на малих обертах",
    "gvyntovy-kompresory-lmf-p9":"Мала швидкість роботи ведучого валу елемента стиснення\n" +
        "                        максимізує продуктивність і підвищує ефективність.",
    "gvyntovy-kompresory-lmf-p10":"Плавний процес стиснення знижує пульсації та забезпечує\n" +
        "                        стабільне виробництво стиснутого повітря",
    "gvyntovy-kompresory-lmf-p11":"Зниження енергоспоживання забезпечує екологічно чисту\n" +
        "                        економію",
    "gvyntovy-kompresory-lmf-p12:":"Дуплексні підшипники SKF забезпечують довговічність та\n" +
        "                        надійність",
    "gvyntovy-kompresory-lmf-p13":"Низьке споживання енергії при роботі у розгрузці",
    "gvyntovy-kompresory-lmf-p14":"Профіль ротора 5/6 забезпечує оптимальну продуктивність\n" +
        "                        при зниженні енергоспоживання",
    "gvyntovy-kompresory-lmf-p15":"Дуже точні допуски зменшують втрати при стисненні\n" +
        "                        повітря",
    "gvyntovy-kompresory-lmf-p16:":" Вхідний завантажувальний клапан забезпечує надійне\n" +
        "                        управління продуктивністю",

    //file gvyntovy-kompresory-tamsan.vue
    "gvyntovy-kompresory-tamsan-p1":"  TAMSAN заснований у 1980 році з метою виробництва\n" +
        "                    повітряних компресорів та запасних частин. Збільшення\n" +
        "                    обсягу продажів вимагало від TAMSAN збільшення\n" +
        "                    виробничої площі з 800 м2 до 8000 м2 у 2008 році.\n" +
        "                    Завдяки акценту на якість TAMSAN тепер експортує свою\n" +
        "                    продукцію для повітряних компресорів до багатьох країн\n" +
        "                    світу, особливо успішний у Європі. Зі зростанням\n" +
        "                    експорту високоякісної продукції ім'я та репутація\n" +
        "                    TAMSAN з кожним днем стають все більш знайомими у\n" +
        "                    світі стисненого повітря.",
    "gvyntovy-kompresory-tamsan-p2":"Стандартний асортимент масляних роторних гвинтових\n" +
        "                    компресорів в даний час містить понад 80 різних машин і\n" +
        "                    продовжує розширюватися. Крім того, розвиваючи та\n" +
        "                    використовуючи свої зв'язки з промисловими та\n" +
        "                    академічними партнерами, TAMSAN прагне виводити на ринок\n" +
        "                    нові продукти та технології. Будучи піонером у своєму\n" +
        "                    секторі, TAMSAN передбачає постійне зростання продажів,\n" +
        "                    розширення свого портфеля продуктів та подальше\n" +
        "                    збільшення частки світового ринку. ",
    "gvyntovy-kompresory-tamsan-p3":"Висока якість повітряних компресорів з одного боку,\n" +
        "                    забезпечення якісного та швидкого обслуговування з\n" +
        "                    іншого боку зробили TAMSAN однією з найбільш шанованих\n" +
        "                    марок у своєму секторі.",
    "gvyntovy-kompresory-tamsan-p4":"Перші прототипи компресорів моделі TVK E були розроблені\n" +
        "                    на початку 2015 року і запущені в серійне виробництво в\n" +
        "                    квітні 2015 року. Ці компресори з компактним дизайном\n" +
        "                    радують око своєю елегантністю. Крім того, кришка\n" +
        "                    компресора підтримується амортизаторами, які легко\n" +
        "                    відкриваються легким рухом користувача.",
    "gvyntovy-kompresory-tamsan-p5":"Кришку можна повністю підняти, забезпечуючи легкий\n" +
        "                    доступ до внутрішніх частин компресора. Рівень мастила\n" +
        "                    можна контролювати за допомогою контрольного скла,\n" +
        "                    захищеного плексі-склом, крім того, мастило можна легко\n" +
        "                    замінити за допомогою шланга, знявши кришку біля бачка.",
    "gvyntovy-kompresory-tamsan-p6":"Повітряні компресори використовуються в багатьох\n" +
        "                    промисловості. Більшість із цих галузей мають важкі\n" +
        "                    умови. Компресор Tamsan використовує міцні шасі та\n" +
        "                    корпуси у своїх продуктах, беручи до уваги ці умови.",
    "gvyntovy-kompresory-tamsan-p7":"У компресорах використовуються шланги, стійкі до високої\n" +
        "                    температури та високого тиску.",
    "gvyntovy-kompresory-tamsan-p8":" Для компресорів з ремінним приводом Tamsan використовує\n" +
        "                    систему натягу пружин, розроблену самостійно. Завдяки\n" +
        "                    цій системі коефіцієнт еластичності пояса мінімізується.\n" +
        "                    Крім того, за допомогою цих пружин зводиться до мінімуму\n" +
        "                    міцність на розтягування гвинтових підшипників.",
    "gvyntovy-kompresory-tamsan-p9":" Компресори можна легко експлуатувати в холодну погоду за\n" +
        "                    допомогою спеціально розроблених опційних нагрівачів,\n" +
        "                    керованих термостатом. Ці нагрівачі забезпечують\n" +
        "                    циркуляцію масла.",
    "gvyntovy-kompresory-tamsan-p10":"Відмінні робочі характеристики при температурі\n" +
    "                        навколишнього середовища 0-45°C з алюмінієвим\n" +
    "                        радіатором забезпечує чудове охолодження, оснащене\n" +
    "                        зовнішнім робочим колесом",
    "Гвинтові компресори на ресивері та з осушувачем повітря":"Гвинтові компресори на ресивері та з осушувачем повітря",
    "Ресівер":"Ресівер",
    "Низькі експлуатаційні витрати":"Низькі експлуатаційні витрати",
    "Єдиний дизайн, включаючи компресор, осушувач та повітряний ресивер":"Єдиний дизайн, включаючи компресор, осушувач та повітряний ресивер",
    "Зручна панель управління з цифровими та аналоговими опціями":"Зручна панель управління з цифровими та аналоговими опціями",
    "Кращий захист завдяки спеціальній конструкції кабіни":"Кращий захист завдяки спеціальній конструкції кабіни",
    "Інтелектуальний компактний дизайн":"Інтелектуальний компактний дизайн",
    "Захист від перегріву":"Захист від перегріву",
    "Захист головного двигуна від навантаження":"Захист головного двигуна від навантаження",
    "Надійний корпус, розроблений відповідно до норм СЕ":"Надійний корпус, розроблений відповідно до норм СЕ",
    "Повітряний ресівер зі стандартною місткістю 500 л":"Повітряний ресівер зі стандартною місткістю 500 л",
    "Простота обслуговування завдяки знімним кришкам компресора":"Простота обслуговування завдяки знімним кришкам компресора",
    "Компресори гвинтові ":"Компресори гвинтові ",
    "Низька вартість обслуговування":"Низька вартість обслуговування",
    "Розумний дизайн дозволяє керувати за допомогою навантажувача":"Розумний дизайн дозволяє керувати за допомогою навантажувача",
    "Робота без вібрації з накладками для запобігання вібрації":"Робота без вібрації з накладками для запобігання вібрації",
    "Легке змащування із застосуванням термостатичного масляного клапана забезпечує роботу навіть у холодну погоду":"Легке змащування із застосуванням термостатичного масляного клапана забезпечує роботу навіть у холодну погоду",
    "Корпус захищений від корозії електростатичним порошковим покриттям":"Корпус захищений від корозії електростатичним порошковим покриттям",
    "Естетичний дизайн":"Естетичний дизайн",
    "Економія місця, розумний дизайн":"Економія місця, розумний дизайн",
    "Легке обслуговування завдяки знімним кришкам компресора":"Легке обслуговування завдяки знімним кришкам компресора",
    "Електрична безпека високого тиску":"Електрична безпека високого тиску",
    "Механічна безпека високого тиску":"Механічна безпека високого тиску",
    "Основний захист двигуна від перевантаження":"Основний захист двигуна від перевантаження",
    "Компресори гвинтові":"Компресори гвинтові",
    "Готовий до роботи в важких умовах":"Готовий до роботи в важких умовах",
    "Міцні набори шлангів":"Міцні набори шлангів",
    "Натяжні пружини":"Натяжні пружини",
    "Обігрівач проти холодної погоди":"Обігрівач проти холодної погоди",
    "Тривалий термін служби сепаратора":"Тривалий термін служби сепаратора",
    "Захист двигуна вентилятора від перевантаження":"Захист двигуна вентилятора від перевантаження",
    "Салонний фільтр забезпечує низький рівень пилу":"Салонний фільтр забезпечує низький рівень пилу",
    "Легка експлуатація навіть в холодну погоду завдяки термостатичному масляному клапану":"Легка експлуатація навіть в холодну погоду завдяки термостатичному масляному клапану",
    "Шафа захищена електростатичним порошковим покриттям від корозії":"Шафа захищена електростатичним порошковим покриттям від корозії",
    "Легко знімні кришки компресора":"Легко знімні кришки компресора",
    "Легкий запуск завдяки швидкому випуску повітря":"Легкий запуск завдяки швидкому випуску повітря",
    "Підвішується за допомогою підйомних вушок":"Підвішується за допомогою підйомних вушок",

    //file about
    "about-p1":"Компанія ПОВІТРЯНІ СИСТЕМИ - це енергійна та надійна\n" +
        "                    компанія, створена з професіоналів, що працює на ринку\n" +
        "                    компресорного обладнання з 1998 року і є офіційним дилером\n" +
        "                    виробників компресорного обладнання: LMF (Австрія), Tamsan\n" +
        "                    (Туреччина) на всій території України.",
    "about-p2":"Cпектр послуг, починаючи від повітряного аудиту і закінчуючи\n" +
        "                    сервісним та післягарантійним обслуговуванням, ремонт та\n" +
        "                    капітальний ремонт гвинтових компресорів будь-яких марок. На\n" +
        "                    сьогоднішній день нами встановлено понад 500 одиниць\n" +
        "                    компресорного обладнання.",
    "about-p3":"Поряд із забезпеченням стисненого повітря, іншою перевагою\n" +
        "                    компанії ПОВІТРЯНІ СИСТЕМИ є пошук найбільш вигідного\n" +
        "                    вирішення вашого завдання, що виконується спільно с клієнтом\n" +
        "                    та технічним персоналом компанії. Раціональний підхід до\n" +
        "                    визначення найбільш доцільного рішення при виборі\n" +
        "                    компресорного обладнання, що найбільш підходить для вашого\n" +
        "                    підприємства, є якісною складовою послуг компанії ПОВІТРЯНІ\n" +
        "                    СИСТЕМИ.",
    "about-p4":" Сотні підприємств України змогли переконатися у винятковій\n" +
        "                    надійності та безвідмовності цього обладнання та високій\n" +
        "                    компетентності наших сервіс-інженерів, які щороку проходять\n" +
        "                    курси підвищення кваліфікації.",

    //file bulk material
    "bulk-material-p1":"Поршневі компресори Tamko спеціально виготовлені для\n" +
        "                    розвантаження цементу з цементовозів.",
    "Технічні параметри компресорів":"Технічні параметри компресорів",
    "Технічні параметри":"Технічні параметри",
    "Одиниці вимірювання":"Одиниці вимірювання",
    "Продуктивність при тиску": "Продуктивність при тиску",
    "Максимальний тиск":"Максимальний тиск",
    "Потужність электродвигуна":"Потужність электродвигуна",
    "Електроживлення": "Електроживлення",

    //file index

    "index-p1":"\"Повітряні Системи\" - робимо стиснене повітря швидко та якісно",
    "Продаж та обслуговування компресорного обладнання":"Продаж та обслуговування компресорного обладнання",
    "Каталог обладнання":"Каталог обладнання",
    "Гвинтові":"Гвинтові",
    "компресори":"компресори",
    "Компресори для сипких": "Компресори для сипких",
    "матеріалів":"матеріалів",
    "Високобарні":"Високобарні",
    "Системи":"Системи",
    "рекуперації тепла":"рекуперації тепла",
    "Витратні матеріали":"Витратні матеріали",
    "та запасні частини":"та запасні частини",
    "Наші переваги":"Наші переваги",
    "Надійне, якісне обладнання та сервіс":"Надійне, якісне обладнання та сервіс",
    "Великий досвід роботи на ринку України":"Великий досвід роботи на ринку України",
    "Індивідуальний підхід до кожного клієнта":"Індивідуальний підхід до кожного клієнта",
    "Наші клієнти":"Наші клієнти",

    //file osyshyvachi-povitrya-tamsan

    "Осушувачі повітря рефрежираторного типу":"Осушувачі повітря рефрежираторного типу",
    "osyshyvachi-p1":"Пропонуємо Вашій увазі обладнання для підготовки\n" +
        "                    стислого повітря - холодильні осушувачі. В атмосферному\n" +
        "                    повітрі, який всмоктується компресором, в різних\n" +
        "                    кількостях міститься волога. При доведенні даної вологи\n" +
        "                    разом з атмосферним повітрям до певних значень\n" +
        "                    температури і тиску, утворюється конденсат під впливом\n" +
        "                    тиску вологи і реакції охолодження. При кожній зміні\n" +
        "                    температури і тиску знову утворюється волога. Ця волога\n" +
        "                    є причиною виникнення неполадок в пневматичній системі,\n" +
        "                    корозії устаткування і ряду взаємопов'язаних проблем.\n" +
        "                    Подібні неполадки, що ведуть до втрати продуктивності,\n" +
        "                    часу і фінансів, можна запобігти шляхом охолодження\n" +
        "                    осушувачем стисненого повітря (до температури точки роси\n" +
        "                    + 3 ° C) і зливом утворився конденсату. Чисте і сухе\n" +
        "                    стиснене повітря забезпечить зниження експлуатаційних\n" +
        "                    витрат і ефективну роботу вашого підприємства.",
    "osyshyvachi-p2":"зниження енергоспоживання завдяки ретельному вибору\n" +
        "                        компонентів і управління за допомогою електронної\n" +
        "                        плати",
    "osyshyvachi-p3":"низький перепад тиску в своїй категорії завдяки\n" +
        "                        теплообміннику з алюмінію зі змішувальної камерою,\n" +
        "                        який дозволяє змішувати повітря і, таким чином,\n" +
        "                        збільшувати продуктивність теплообмінника при\n" +
        "                        мінімальному зниженні перепаду тиску",
    "osyshyvachi-p4":"точка роси підтримується стабільною на рівні 3 ° C в\n" +
        "                        будь-яких умовах використання завдяки роботі, що\n" +
        "                        виконується одночасно електронною платою і\n" +
        "                        теплообмінником з високою ефективністю",
    "osyshyvachi-p5":"осушки оснащені електронним зливом або програмованим\n" +
        "                        таймером в залежності від потреб та вимог",
    "osyshyvachi-p6":"будь-який інший тип інтелектуального дренажу,\n" +
        "                        доступний за запитом",
    "osyshyvachi-p7":"осушка з термозащитним вимикачем на кожній моделі",
    "Основні характеристики":"Основні характеристики",
    "Приєднувальний":"Приєднувальний",
    "розмір":"розмір",
    "год":"год",
    "Поправочні фактори для осушувачів":"Поправочні фактори для осушувачів",
    "Температура на вході":"Температура на вході",
    "Зовнішня температура":"Зовнішня температура",
    "Максимальна робоча температура":"Максимальна робоча температура",
    "Максимальна температура на вході":"Максимальна температура на вході",
    "Дані продуктивності згідно з ISO 8573.1, клас 6":"Дані продуктивності згідно з ISO 8573.1, клас 6",
    "Адсорбційні осушувачі стисненого повітря з холодною регенерацією":"Адсорбційні осушувачі стисненого повітря з холодною\n" +
        "                регенерацією",
    "osyshyvachi-p8":"Всі осушувачі серії MDA поставляються із двома магістральними фільтрами.",
    "osyshyvachi-p9":"Поправочні фактори для осушувачів стисненого повітря з холодною регенерацією серії MDA",
    "Максимальна температура":"Максимальна температура",
    "Крапка роси":"Крапка роси",
    "на замовлення":"на замовлення",
    "Робочий тиск":"Робочий тиск",

    //file poslygy.vue
    "poslygy-p1":"Продаж та встановлення компресорного обладнання: Atlas\n" +
        "                        Copco (Бельгія), LMF (Австрія), Tamsan (Туреччина), VANCK(Україна)",
    "poslygy-p2":"Сервісне та післягарантійне обслуговування компресорного обладнання:",
    "poslygy-p3":"Ремонт та капітальний ремонт гвинтових компресорів будь-яких марок:",
    "Повітряний аудит":"Повітряний аудит",

    //file reciver.vue
    "Ресівери для стисненого повітря горизонтальне та вертикальне виконання":"Ресівери для стисненого повітря горизонтальне та вертикальне виконання",
     "запобіжний клапан":"запобіжний клапан",
    "кран зливу конденсату":"кран зливу конденсату",
    "Типорозмір ресивера":"Типорозмір ресивера",

    "Номінальна місткість":"Номінальна місткість",
    "Спосіб установки":"Спосіб установки",

    //file systemy-recureratsii-tepla.vue

    "Рекупрація тепла, виробленого компресором":"Рекупрація тепла, виробленого компресором",
    "systemy-recureratsii-tepla-p1":"Установка рекуперації тепла (енергії) для гвинтових\n" +
        "                    повітряних маслозаповнених компресорів призначена для\n" +
        "                    підігріву води (технологічної рідини) для потреб\n" +
        "                    гарячого водопостачання, опалення, технологічних потреб.\n" +
        "                    За допомогою установки рекуперації тепла можна\n" +
        "                    підігрівати скважинную або мережеву міську воду,\n" +
        "                    використовуючи дармове тепло гвинтового компресора до\n" +
        "                    температури + 80 °С. Як джерело тепла для установки\n" +
        "                    рекуперації підходить будь-який гвинтовий повітряний\n" +
        "                    маслозаповнений компресор.",
    "systemy-recureratsii-tepla-p2":"Установка рекуперації тепла є окрема пристрій, на своїх\n" +
        "                    віброопорах і зі своїм захисним кожухом. Завдяки цьому\n" +
        "                    досягається гнучкість і універсальність застосування\n" +
        "                    установки. В установці рекуперації тепла\n" +
        "                    використовуються спеціальні компресорні фиттинги\n" +
        "                    німецького виробництва, що гарантує безперебійність\n" +
        "                    роботи всіх з'єднань протягом всього терміну\n" +
        "                    експлуатації.",
    "systemy-recureratsii-tepla-p3":"Також установка рекуперації тепла оснащена автоматичним\n" +
        "                    термостатичним клапаном, що забезпечує коректну роботу\n" +
        "                    всієї установки, досягнення необхідних температур, а\n" +
        "                    також захист від переохолодження масла. Ще установка\n" +
        "                    рекуперації тепла оснащена байпасній лінією, що дозволяє\n" +
        "                    працювати компресора у разі поломки або демонтажу\n" +
        "                    рекуперативного теплообмінника. Крім того в конструкції\n" +
        "                    установки рекуперації тепла передбачений кран зливу\n" +
        "                    масла.",
    "systemy-recureratsii-tepla-p4":"Усі конструкторські рішення, використані в установці\n" +
        "                    рекуперації тепла, засновані на багаторічному досвіді\n" +
        "                    сервісу та ремонту гвинтових маслозаповнених\n" +
        "                    компресорів.",
    "systemy-recureratsii-tepla-p5":"Установка рекуперації тепла дозволяє збільшити\n" +
        "                    ефективність гвинтового компресора на 70%.",
    "Технічні дані":"Технічні дані",
    "Потужність компресора":"Потужність компресора",
    "Вхідна температура води":"Вхідна температура води",
    "Вихідна температура води":"Вихідна температура води",
    "Потужншсть, що передається":"Потужншсть, що передається",
    "Габарити":"Габарити",
    "Де використовувати рекупероване тепло з компресора":"Де використовувати рекупероване тепло з компресора",
    "Водопостачання":"Водопостачання",
    "Обігрів":"Обігрів",
    "Технологічні процеси":"Технологічні процеси",
    "Гаряче повітря для обігріву":"Гаряче повітря для обігріву",
    "Опції":"Опції",
    "Примусовий байпас по маслу":"Примусовий байпас по маслу",
    "Індикатор температури":"Індикатор температури",
    "Додатковий розбірний теплообмінник (для непідготовленої води)":"Додатковий розбірний теплообмінник (для непідготовленої води)",
    "Термостатичні управління вентилятором компресора":"Термостатичні управління вентилятором компресора",
    "Автоматизація процесу нагріву/енергозбереження":"Автоматизація процесу нагріву/енергозбереження",
    "Комплексні рішення під ключ":"Комплексні рішення під ключ",

















}
