export default {
    //files default.vue, contacts.vue, orderForm.vue, navBar.vue
    "Контакти": "Контакти",
    "ТОВ “Повітряні Системи”": "ТОВ “Повітряні Системи”",
    "01015, м.Київ, Вулиця Лейпцизька, будинок 5, офіс 1/7": "01015, м.Київ, вулиця Лейпцизька, будинок 5, офіс 1/7",
    "Головна": "Головна",
    "Послуги": "Послуги",
    "Ми у соцмережах": "Ми у соцмережах",
    "Гвинтовi компресори": "Гвинтовi компресори",
    "Осушувачi повiтря": "Осушувачi повiтря",
    "Компресори для сипких матеріалів": "Компресори для сипких матеріалів",
    "Високобарнi компресори":"Високобарнi компресори",
    "Дизельнi портативнi гвинтові компресори серії TVK": "Дизельнi портативнi гвинтові компресори серії TVK",
    "Витратні матеріали та запасні частини": "Витратні матеріали та запасні частини",
    "Системи рекуперації тепла": "Системи рекуперації тепла",
    "Ресiвери":"Ресiвери",
    "Замовити": "Замовити",
    "Введiть iм'я":"Введiть iм'я",
    "Введiть номер телефону":"Введiть номер телефону",
    "Введiть email":"Введiть email",
    "Текст повiдомлення":"Текст повiдомлення",
    "Відправлено": "Відправлено",
    "Введiть текст":"Введiть текст",
    "Iм'я":"Iм'я",
    "Це поле є обов'язковим":"Це поле є обов'язковим",
    "Довжина iм'я не може бути меньше нiж 3 букви":"Довжина iм'я не може бути меньше нiж 3 букви",
    "Довжина номера телефона не може бути меньше нiж 5 цифр":"Довжина номера телефона не може бути меньше нiж 5 цифр",
    "Введiть корректний номер телефону":"Введiть корректний номер телефону",
    "Введiть корректний email":"Введiть корректний email",

    //file dizelny-portatyvny-kompresory-tamsan.vue

    "Продуктивність": "Продуктивність",
    "хв":"хв",
    "Тиск":"Тиск",
    "Гвинтовий блок":"Гвинтовий блок",
    "Тип двигуна": "Тип двигуна",
    "Бренд двигуна": "Бренд двигуна",
    "Кількість циліндрів":"Кількість циліндрів",
    "Потужність двигуна": "Потужність двигуна",
    "Охолодження двигуна": "Охолодження двигуна",
    "Привід":"Привід",
    "Швидкість двигуна": "Швидкість двигуна",
    "Швидкість гвинта": "Швидкість гвинта",
    "Панель управління": "Панель управління",
    "Тип операції": "Тип операції",
    "Кількість повітряних клапанів": "Кількість повітряних клапанів",
    "Приєднувальний розмір": "Приєднувальний розмір",
    "Розміри": "Розміри",
    "Електрична сигналізація": "Електрична сигналізація",
    "Кабіна": "Кабіна",
    "Амортизатори кабіни": "Амортизатори кабіни",
    "Ключі кабіни": "Ключі кабіни",
    "Замок кабіни": "Замок кабіни",
    "Вага":"Вага",
    "Радіатор":"Радіатор",
    "Датчик температури двигуна":"Датчик температури двигуна",
    "Індикатор робочого часу":"Індикатор робочого часу",
    "Індикатор рівня мастила": "Індикатор рівня мастила",
    "Індикатор палива": "Индикатор топлива",
    "Індикатор забруднення повітряного фільтра":"Індикатор забруднення повітряного фільтра",
    "Клапан завантаження/розвантаження":"Клапан завантаження/розвантаження",
    "Паливний бак": "Паливний бак",
    "Акумулятор":"Акумулятор",
    "Прямий привід":"Прямий привід",
    "Непреривна подача повітря без вібрації":"Непреривна подача повітря без вібрації",
    "Довгий термін експлуатації з паливним баком об'ємом 60л": "Довгий термін експлуатації з паливним баком об'ємом 60л",
    "Збалансована підйомна здатність з підйомними проушинами":"Збалансована підйомна здатність з підйомними проушинами",
    "Просте обслуговування завдяки демпферному ковпаку":"Просте обслуговування завдяки демпферному ковпаку",
    "Краще охолодження через алюмінієвий моноблочний радіатор": "Краще охолодження через алюмінієвий моноблочний радіатор",
    "М'який і легкий перехід між завантаженням-розвантаженням": "М'який і легкий перехід між завантаженням-розвантаженням",
    "Відповідальні правилам руху":"Відповідальні правилам руху",
    "Сигнали, приціп з гальмами":"Сигнали, приціп з гальмами",
    "Вібраційні подушки":"Вібраційні подушки",
    "Випускний клапан":"Випускний клапан",

    //file dizelny-portatyvny-kompresory-tamsan.vue
    "Компресори гвинтові виробництва LMF серії LX":"Компресори гвинтові виробництва LMF серії LX",
    "Одно- та двоступеневі рішення": "Одно- та двоступеневі рішення",
    "Діапазон потужності від": "Діапазон потужності від",
    "Варіант приводу зі змінною швидкістю від":"Варіант приводу зі змінною швидкістю від",
    "Чудова продуктивність та ефективність":"Чудова продуктивність та ефективність",
    "Одні з найкращих гарантій на гвинтові елементи стиснення":"Одні з найкращих гарантій на гвинтові елементи стиснення",
   "gvyntovy-kompresory-lmf-p1": "LMF - австрійський виробник з досвідом 166 років поршневих,гвинтових повітряних " +
       "та газових компресорів для промисловості та нафтогазової галузі.",
    "gvyntovy-kompresory-lmf-p2": "Компресорні системи LMF розроблені та виготовлені відповідно до міжнародних стандартів." +
        " Більше того, LMF пропонує своїм клієнтам усі відповідні послуги як універсальний постачальник - від інженерних робіт " +
        "до виготовлення та випробувань при повному завантаженні, запуск та обслуговування.",
    "gvyntovy-kompresory-lmf-p3": "LX SERIES компресори забезпечують низькі капітальні та\n" +
        "                    низькі експлуатаційні витрати. Низька вартість володіння\n" +
        "                    протягом усього життєвого циклу. Стиснене повітря часто\n" +
        "                    називають “четвертою корисною рушійною силою”, що є критично\n" +
        "                    необхідною для більшості виробничих операцій. Продуктивність\n" +
        "                    роботи  установки залежить від надійності та ефективності\n" +
        "                    компресора. Споживання електроенергії є значними витратами\n" +
        "                    протягом усього життєвого циклу компресора. Тому важливо\n" +
        "                    враховувати вартість життєвого циклу системи стисненого\n" +
        "                    повітря при оцінці продуктивності. Розширені функції\n" +
        "                    енергозбереження серії LX значно знижують експлуатаційні\n" +
        "                    витрати.",
    "Потужність":"Потужність",
    "Максимальний робочий тиск":"Максимальний робочий тиск",
    "Приєднувальні":"Приєднувальні",
    "розміри":"розміри",
    "Стандартні функції":"Стандартні функції",
    "gvyntovy-kompresory-lmf-p4":"Високоефективний гвинтовий вузол - низька швидкість обертання, високоякісний підшипник низький рівень шуму,низька вібрація",
    "gvyntovy-kompresory-lmf-p5":" Двигун IE2 IP54, 55 чудовий дизайн для охолодження\n" +
        "двигуна, Клас Ізоляції - F",
    "gvyntovy-kompresory-lmf-p6":"  Висока продуктивність, низький перепад тиску та\n" +
        "повітряний фільтр високої точності",
    "gvyntovy-kompresory-lmf-p7":"Відмінний мікрокомп'ютерний контролер",
    "gvyntovy-kompresory-lmf-p8":"Прямий привід (співвідношення 1:1) - двигун та елемент\n" +
        "                        стиснення працюють на малих обертах",
    "gvyntovy-kompresory-lmf-p9":"Мала швидкість роботи ведучого валу елемента стиснення\n" +
        "                        максимізує продуктивність і підвищує ефективність.",
    "gvyntovy-kompresory-lmf-p10":"Плавний процес стиснення знижує пульсації та забезпечує\n" +
        "                        стабільне виробництво стиснутого повітря",
    "gvyntovy-kompresory-lmf-p11":"Зниження енергоспоживання забезпечує екологічно чисту\n" +
        "                        економію",
    "gvyntovy-kompresory-lmf-p12:":"Дуплексні підшипники SKF забезпечують довговічність та\n" +
        "                        надійність",
    "gvyntovy-kompresory-lmf-p13":"Низьке споживання енергії при роботі у розгрузці",
    "gvyntovy-kompresory-lmf-p14":"Профіль ротора 5/6 забезпечує оптимальну продуктивність\n" +
        "                        при зниженні енергоспоживання",
    "gvyntovy-kompresory-lmf-p15":"Дуже точні допуски зменшують втрати при стисненні\n" +
        "                        повітря",
    "gvyntovy-kompresory-lmf-p16:":" Вхідний завантажувальний клапан забезпечує надійне\n" +
        "                        управління продуктивністю",

}
