<template>
    <article class="container-fluid">
        <div class="row ">
            <div class="col">
                <h1>
                    О нас
                </h1>
                <p class="indent">
                    Компанія ПОВІТРЯНІ СИСТЕМИ - це енергійна та надійна
                    компанія, створена з професіоналів, що працює на ринку
                    компресорного обладнання з 1998 року і є офіційним дилером
                    виробників компресорного обладнання: LMF (Австрія), Tamsan
                    (Туреччина) на всій території України.
                </p>
                <p class="indent">
                    Cпектр послуг, починаючи від повітряного аудиту і закінчуючи
                    сервісним та післягарантійним обслуговуванням, ремонт та
                    капітальний ремонт гвинтових компресорів будь-яких марок. На
                    сьогоднішній день нами встановлено понад 500 одиниць
                    компресорного обладнання.
                </p>
                <p class="indent">
                    Поряд із забезпеченням стисненого повітря, іншою перевагою
                    компанії ПОВІТРЯНІ СИСТЕМИ є пошук найбільш вигідного
                    вирішення вашого завдання, що виконується спільно с клієнтом
                    та технічним персоналом компанії. Раціональний підхід до
                    визначення найбільш доцільного рішення при виборі
                    компресорного обладнання, що найбільш підходить для вашого
                    підприємства, є якісною складовою послуг компанії ПОВІТРЯНІ
                    СИСТЕМИ.
                </p>
                <p class="indent">
                    Сотні підприємств України змогли переконатися у винятковій
                    надійності та безвідмовності цього обладнання та високій
                    компетентності наших сервіс-інженерів, які щороку проходять
                    курси підвищення кваліфікації.
                </p>
            </div>
        </div>
    </article>
</template>
<script>
export default {
    layout: "default",
    data() {
        return {
            title: `О нас - ${process.env.siteName}`
        };
    },
    head() {
        return {
            title: this.title,
            meta: [
                {
                    hid: "AirSystems - О нас",
                    name: "AirSystems - О нас",
                    content: "AirSystems - О нас"
                }
            ]
        };
    }
};
</script>
